Repository: NautaDevs/localization
Catalog: */Resources.resw
Source language: en_us
Languages: da_dk, de_de, fr_fr, hu_hu, ja_jp, ko_kr, nl_nl, pt_br, ru_ru, th_th, uk_ua, vi_vn

# Application_InfoBar_Language.Title
source: Some localized strings may require you to restart to load properly.
da_dk: Nogle lokaliserede strenge kan kræve, at du genstarter for at indlæse korrekt.
de_de: Bei einigen lokalisierten Zeichenketten kann ein Neustart erforderlich sein, damit sie ordnungsgemäß geladen werden.
fr_fr: Certaines traductions peuvent nécessiter un redémarrage pour s'afficher correctement.
hu_hu: Egyes lokalizált karakterláncok megfelelő betöltéséhez újra kell indítani.
ja_jp: ローカライズされた文字列によっては、正しく読み込むために再起動が必要になる場合があります。
ko_kr: 일부 지역화된 문자열을 제대로 로드하려면 다시 시작해야 할 수도 있습니다.
nl_nl: Voor sommige gelokaliseerde tekenreeksen moet u mogelijk opnieuw opstarten om correct te kunnen laden.
pt_br: Algumas strings localizadas podem exigir que você reinicie para carregar corretamente.
ru_ru: Некоторые локализованные строки могут потребовать перезагрузки для правильной загрузки.
th_th: สตริงที่แปลแล้วบางรายการอาจทำให้คุณต้องรีสตาร์ทจึงจะโหลดได้อย่างถูกต้อง
uk_ua: Для належного завантаження деяких локалізованих рядків може знадобитися перезавантаження.
vi_vn: Một số chuỗi được bản địa hóa có thể yêu cầu bạn khởi động lại để tải đúng cách.

# Application_Language.Header
source: Language
da_dk: Sprog
de_de: Sprache
fr_fr: Langue
hu_hu: Nyelv
ja_jp: 言語
ko_kr: 언어
nl_nl: Taal
pt_br: Linguagem
ru_ru: Язык
th_th: ภาษา
uk_ua: Мова
vi_vn: Ngôn ngữ

# ApplicationDesc.Text
source: Unlock the true potential by personalizing your settings. Select your preferred language, window options, ensuring an experience that resonates with you, wherever you are in the world 🌍.
da_dk: Lås op for det sande potentiale ved at tilpasse dine indstillinger. Vælg dit foretrukne sprog, vinduesmuligheder, og sørg for en oplevelse, der giver genlyd hos dig, uanset hvor du er i verden 🌍.
de_de: Schöpfen Sie das wahre Potenzial aus, indem Sie Ihre Einstellungen personalisieren. Wählen Sie Ihre bevorzugte Sprache und Fensteroptionen aus, um ein Erlebnis zu gewährleisten, das zu Ihnen passt, wo immer Sie sich auf der Welt befinden 🌍.
fr_fr: Libérez le véritable potentiel en personnalisant vos paramètres. Sélectionnez votre langue préférée et vos options de fenêtre pour garantir une expérience qui vous satisfait. Et ça, où que vous soyez dans le monde 🌍.
hu_hu: A beállítások személyre szabásával tárja fel a valódi potenciált. Válassza ki a kívánt nyelvet, ablakbeállításokat, így biztosítva, hogy a világ bármely pontján rezonáló élmény legyen 🌍.
ja_jp: 設定をパーソナライズして、真の可能性を引き出します。好みの言語、ウィンドウのオプションを選択すると、世界中のどこにいても心に響く体験が保証されます🌍。
ko_kr: 설정을 개인화하여 진정한 잠재력을 발휘하십시오. 선호하는 언어와 창 옵션을 선택하여 전 세계 어디에서나 공감할 수 있는 경험을 보장하세요 🌍.
nl_nl: Ontgrendel het ware potentieel door uw instellingen te personaliseren. Selecteer uw voorkeurstaal en vensteropties, zodat u verzekerd bent van een ervaring die bij u resoneert, waar ter wereld u ook bent 🌍.
pt_br: Desbloqueie o verdadeiro potencial personalizando suas configurações. Selecione seu idioma preferido e opções de janela, garantindo uma experiência que combina com você, onde quer que você esteja no mundo 🌍.
ru_ru: Раскройте истинный потенциал, персонализировав настройки. Выберите предпочитаемый язык и параметры окна, чтобы впечатления, которые вам нравятся, где бы вы ни находились 🌍.
th_th: ปลดล็อกศักยภาพที่แท้จริงด้วยการปรับแต่งการตั้งค่าในแบบของคุณ เลือกภาษา ตัวเลือกหน้าต่างที่คุณต้องการ เพื่อให้มั่นใจว่าประสบการณ์ที่ตรงใจคุณ ไม่ว่าคุณจะอยู่ที่ใดในโลก 🌍
uk_ua: Розкрийте справжній потенціал, персоналізувавши налаштування. Виберіть потрібну мову та параметри вікон, забезпечуючи враження, які резонують з вами, де б ви не були в світі 🌍.
vi_vn: Mở khóa tiềm năng thực sự bằng cách cá nhân hóa cài đặt của bạn. Chọn ngôn ngữ ưa thích của bạn, các tùy chọn cửa sổ, đảm bảo trải nghiệm phù hợp với bạn, dù bạn ở đâu trên thế giới 🌍.

# ApplicationTitle.Text
source: Application
da_dk: Anvendelse
hu_hu: Alkalmazás
ja_jp: 応用
ko_kr: 애플리케이션
nl_nl: Sollicitatie
pt_br: Aplicativo
ru_ru: Приложение
th_th: แอปพลิเคชัน
uk_ua: застосування
vi_vn: Ứng dụng

# AppNotificationMinimizedTitle
source: Minimized
da_dk: Minimeret
de_de: Minimiert
fr_fr: réduit
hu_hu: Minimalizált
ja_jp: 最小化
ko_kr: 최소화
nl_nl: Geminimaliseerd
pt_br: Minimizado
ru_ru: Минимизированный
th_th: ย่อเล็กสุด
uk_ua: Згорнуто
vi_vn: Giảm thiểu

# AppNotificationMinimizedDescription
source: has been minimized to the system tray. Right click for more options.
da_dk: er blevet minimeret til proceslinjen. Højreklik for flere muligheder.
de_de: wurde in die Taskleiste minimiert. Klicken Sie mit der rechten Maustaste für weitere Optionen.
fr_fr: a été réduit dans la barre des tâches. Clic droit pour plus d'options.
hu_hu: Minimalizálva lett a tálcán. További lehetőségekért kattintson a jobb egér gombbal.
ja_jp: システムトレイに最小化されました。右クリックするとその他のオプションが表示されます。
ko_kr: 시스템 트레이로 최소화되었습니다. 더 많은 옵션을 보려면 마우스 오른쪽 버튼을 클릭하세요.
nl_nl: is geminimaliseerd naar het systeemvak. Klik met de rechtermuisknop voor meer opties.
pt_br: foi minimizado na bandeja do sistema. Clique com o botão direito para mais opções.
ru_ru: был свернут в системный трей. Щелкните правой кнопкой мыши, чтобы увидеть дополнительные параметры.
th_th: ถูกย่อเล็กสุดไปที่ถาดระบบ คลิกขวาเพื่อดูตัวเลือกเพิ่มเติม
uk_ua: було згорнуто в системний трей. Клацніть правою кнопкою миші, щоб отримати додаткові параметри.
vi_vn: đã được thu nhỏ xuống khay hệ thống. Nhấp chuột phải để có thêm tùy chọn.

# AppNotificationMinimizedHint
source: You can disable this feature in settings.
da_dk: Du kan deaktivere denne funktion i indstillingerne.
de_de: Sie können diese Funktion in den Einstellungen deaktivieren.
fr_fr: Vous pouvez désactiver cette fonctionnalité dans les paramètres.
hu_hu: Ezt a funkciót a beállításokban tilthatja le.
ja_jp: この機能は設定で無効にすることができます。
ko_kr: 설정에서 이 기능을 비활성화할 수 있습니다.
nl_nl: U kunt deze functie uitschakelen in de instellingen.
pt_br: Você pode desativar esse recurso nas configurações.
ru_ru: Вы можете отключить эту функцию в настройках.
th_th: คุณสามารถปิดการใช้งานคุณสมบัตินี้ได้ในการตั้งค่า
uk_ua: Ви можете вимкнути цю функцію в налаштуваннях.
vi_vn: Bạn có thể tắt tính năng này trong cài đặt.

# AppNotificationMinimizedHintButton
source: Open settings
da_dk: Åbn indstillinger
de_de: Einstellungen öffnen
fr_fr: Ouvrir les paramètres
hu_hu: Nyisd meg a beállításokat
ja_jp: 設定を開く
ko_kr: 설정 열기
nl_nl: Instellingen openen
pt_br: Abrir configurações
ru_ru: Открыть настройки
th_th: เปิดการตั้งค่า
uk_ua: Відкрийте налаштування
vi_vn: Mở cài đặt

# AppSearchHint.PlaceholderText
source: Find games, library mods, store items and more
da_dk: Find spil, biblioteksmods, butiksgenstande og mere
de_de: Finde Spiele, Bibliotheks mods, Shopartikel und mehr
fr_fr: Trouvez des jeux, des mods de bibliothèque, des articles de magasin et bien plus encore
hu_hu: Keressen játékokat, könyvtári modokat, tároljon tárgyakat és egyebeket
ja_jp: ゲーム、ライブラリ MOD、ストア アイテムなどを検索します
ko_kr: 게임, 라이브러리 모드, 상점 아이템 등을 찾아보세요
nl_nl: Vind games, bibliotheekmods, winkelitems en meer
pt_br: Encontre jogos, menus GSC, itens da loja e muito mais
ru_ru: Найдите игры, библиотеки модов, предметы из магазина и многое другое.
th_th: ค้นหาเกม ม็อดไลบรารี ไอเท็มในร้านค้า และอื่นๆ อีกมากมาย
uk_ua: Знаходьте ігри, бібліотечні модифікації, магазинні предмети тощо
vi_vn: Tìm trò chơi, mod thư viện, vật phẩm lưu trữ và hơn thế nữa

# BugReport_Dialog_ComboBox_Page.Text
source: Where did this issue occur?
da_dk: Hvor opstod dette problem?
de_de: Wo ist dieses Problem aufgetreten?
fr_fr: Où le problème est-il survenu ?
hu_hu: Hol fordult elő a probléma?
ja_jp: この問題はどこで発生しましたか?
ko_kr: 이 문제는 어디에서 발생했나요?
nl_nl: Waar heeft dit probleem zich voorgedaan?
pt_br: Onde esse problema ocorreu?
ru_ru: Где возникла эта проблема?
th_th: ปัญหานี้เกิดขึ้นที่ไหน?
uk_ua: Де виникла ця проблема?
vi_vn: Vấn đề này xảy ra ở đâu?

# BugReport_Dialog_ComboBox_Unsure.Content
source: Unsure
da_dk: Usikker
de_de: Unsicher
fr_fr: Pas certain
hu_hu: Bizonytalan
ja_jp: わからない
ko_kr: 불안정한
nl_nl: Onzeker
pt_br: Não sei
ru_ru: Не уверен
th_th: ไม่แน่ใจ
uk_ua: Не впевнений
vi_vn: Không chắc chắn

# BugReport_Dialog_InfoBar_Sent
source: Bug report sent to the developers privately
da_dk: Fejlrapport sendt til udviklerne privat
de_de: Fehlerbericht privat an die Entwickler geschickt
fr_fr: Rapport de bug envoyé aux développeurs en privé
hu_hu: A hibajelentést privátban elküldtük a fejlesztőknek
ja_jp: バグレポートは開発者に非公開で送信されました
ko_kr: 개발자에게 비공개로 버그 신고가 전송되었습니다.
nl_nl: Bugrapport verzonden naar de ontwikkelaars privé
pt_br: Relatório de bug enviado aos desenvolvedores
ru_ru: Отчет об ошибке отправлен разработчикам в частном порядке.
th_th: รายงานข้อผิดพลาดส่งถึงนักพัฒนาเป็นการส่วนตัว
uk_ua: Звіт про помилку надіслано розробникам приватно
vi_vn: Báo cáo lỗi được gửi riêng cho nhà phát triển

# BugReport_Dialog_InfoBar_Wait
source: You've already sent a report recently. Please wait a few minutes.
da_dk: Du har allerede sendt en rapport for nylig. Vent venligst et par minutter.
de_de: Sie haben kürzlich bereits einen Bericht gesendet. Bitte warten Sie ein paar Minuten.
fr_fr: Vous avez déjà envoyé un rapport récemment. Veuillez patienter quelques minutes.
hu_hu: Már küldtél jelentést. Kérjük, várjon néhány percet.
ja_jp: 最近すでにレポートを送信しました。数分お待ちください。
ko_kr: 최근에 이미 보고서를 보냈습니다. 몇 분만 기다려 주십시오.
nl_nl: U heeft onlangs al een rapport verzonden. Wacht een paar minuten.
pt_br: Você já enviou um relatório recentemente. Aguarde alguns minutos.
ru_ru: Недавно вы уже отправляли отчет. Пожалуйста, подождите несколько минут.
th_th: คุณได้ส่งรายงานเมื่อเร็วๆ นี้ กรุณารอสักครู่.
uk_ua: Ви нещодавно вже надсилали звіт. Зачекайте кілька хвилин.
vi_vn: Gần đây bạn đã gửi báo cáo. Vui lòng chờ vài phút.

# BugReport_Dialog_State
source: Reporting an issue
da_dk: Rapportering af et problem
de_de: Meldung eines Fehlers
fr_fr: Signaler un problème
hu_hu: Probléma bejelentése
ja_jp: 問題を報告する
ko_kr: 문제 보고
nl_nl: Een probleem melden
pt_br: Reportando o problema
ru_ru: Сообщить о проблеме
th_th: การรายงานปัญหา
uk_ua: Повідомлення про проблему
vi_vn: Báo cáo một vấn đề

# BugReport_Dialog_TextBox_Description.PlaceholderText
source: Description
da_dk: Beskrivelse
de_de: Beschreibung
hu_hu: Leírás
ja_jp: 説明
ko_kr: 설명
nl_nl: Beschrijving
pt_br: Descrição
ru_ru: Описание
th_th: คำอธิบาย
uk_ua: опис
vi_vn: Sự miêu tả

# BugReport_Dialog_TextBox_Title.PlaceholderText
source: Title
da_dk: Titel
de_de: Titel
fr_fr: Titre
hu_hu: Cím
ja_jp: タイトル
ko_kr: 제목
nl_nl: Titel
pt_br: Titulo
ru_ru: Заголовок
th_th: ชื่อ
uk_ua: Назва
vi_vn: Tiêu đề

# BugReport_Dialog_Title
source: Report a bug
da_dk: Rapporter en fejl
de_de: Einen Fehler melden
fr_fr: Signaler un bug
hu_hu: Hiba bejelentése
ja_jp: バグを報告する
ko_kr: 버그 신고
nl_nl: Rapporteer een bug
pt_br: Reportar um bug
ru_ru: Сообщить об ошибке
th_th: รายงานข้อผิดพลาด
uk_ua: Повідомити про помилку
vi_vn: Báo cáo lỗi

# Chat_Guidelines.ToolTipService.ToolTip
source: Guidelines
da_dk: Retningslinier
de_de: Richtlinien
fr_fr: Règles
hu_hu: Irányelvek
ja_jp: ガイドライン
ko_kr: 지침
nl_nl: Richtlijnen
pt_br: Regras
ru_ru: Рекомендации
th_th: แนวทาง
uk_ua: Настанови
vi_vn: Hướng dẫn

# Chat_Informational_ReadMe.Text
source: Read guidelines before chatting
da_dk: Læs retningslinjer, før du chatter
de_de: Richtlinien vor dem Chatten lesen
fr_fr: Lisez les règles avant de discuter
hu_hu: A csevegés előtt olvassa el az irányelveket
ja_jp: チャットする前にガイドラインをお読みください
ko_kr: 채팅하기 전에 지침을 읽어보세요
nl_nl: Lees de richtlijnen voordat u gaat chatten
pt_br: Leia as regras antes de conversar
ru_ru: Прочтите правила перед общением
th_th: อ่านแนวทางก่อนสนทนา
uk_ua: Прочитайте інструкції перед спілкуванням
vi_vn: Đọc hướng dẫn trước khi trò chuyện

# Chat_Members_Online.Text
source: Members online
da_dk: Medlemmer online
de_de: Mitglieder online
fr_fr: Membres en ligne
hu_hu: Tagok online
ja_jp: オンライン会員
ko_kr: 온라인 회원
nl_nl: Leden online
pt_br: Membros online
ru_ru: Участники онлайн
th_th: สมาชิกออนไลน์
uk_ua: Учасники онлайн
vi_vn: Thành viên trực tuyến

# Chat_MembersList_Hide.ToolTipService.ToolTip
source: Hide members list
da_dk: Skjul medlemslisten
de_de: Mitgliederliste ausblenden
fr_fr: Masquer la liste des membres
hu_hu: Taglista elrejtése
ja_jp: メンバーリストを非表示にする
ko_kr: 회원 목록 숨기기
nl_nl: Ledenlijst verbergen
pt_br: Ocular lista de membros
ru_ru: Скрыть список участников
th_th: ซ่อนรายชื่อสมาชิก
uk_ua: Приховати список учасників
vi_vn: Ẩn danh sách thành viên

# Chat_MembersList_Show.ToolTipService.ToolTip
source: Show members list
da_dk: Vis medlemsliste
de_de: Mitgliederliste anzeigen
fr_fr: Afficher la liste des membres
hu_hu: Taglista megjelenítése
ja_jp: メンバーリストを表示
ko_kr: 회원 목록 표시
nl_nl: Toon ledenlijst
pt_br: Exibir lista de membros
ru_ru: Показать список участников
th_th: แสดงรายชื่อสมาชิก
uk_ua: Показати список учасників
vi_vn: Hiển thị danh sách thành viên

# Chat_MessageBox.PlaceholderText
source: Message #general-chat
da_dk: Besked #generel-chat
de_de: Nachricht #general-chat
fr_fr: Parler au #general-chat
hu_hu: Üzenet #general-chat
ja_jp: メッセージ#一般チャット
ko_kr: 메시지 #일반 채팅
nl_nl: Bericht #algemeen-chat
pt_br: #general-chat
ru_ru: Сообщение #general-chat
th_th: ทัก #แชททั่วไป
uk_ua: Повідомлення #general-chat
vi_vn: Tin nhắn #general-chat

# CustomTheme_Background_Opacity.Text
source: Background image opacity
da_dk: Baggrundsbilledets opacitet
de_de: Deckkraft des Hintergrundbildes
fr_fr: Opacité de l'image d'arrière-plan
hu_hu: Háttér kép átlátszatlansága
ja_jp: 背景画像の不透明度
ko_kr: 배경 이미지 불투명도
nl_nl: Dekking van de achtergrondafbeelding
pt_br: Opacidade do background
ru_ru: Непрозрачность фонового изображения
th_th: ความทึบของภาพพื้นหลัง
uk_ua: Непрозорість фонового зображення
vi_vn: Độ mờ của hình nền

# CustomTheme_Background_Url.PlaceholderText
source: Background image url
da_dk: Baggrundsbillede url
de_de: Hintergrundbild url
fr_fr: URL de l’image d’arrière-plan
hu_hu: Háttérkép URL-je
ja_jp: 背景画像のURL
ko_kr: 배경 이미지 URL
nl_nl: Achtergrondafbeelding-URL
pt_br: URL do background
ru_ru: URL фонового изображения
th_th: URL ภาพพื้นหลัง
uk_ua: URL-адреса фонового зображення
vi_vn: Url hình nền

# CustomTheme_Dialog.Title
source: Create a custom theme
da_dk: Opret et brugerdefineret tema
de_de: Ein benutzerdefiniertes Thema erstellen
fr_fr: Créer un thème personnalisé
hu_hu: Hozzon létre egyéni témát
ja_jp: カスタムテーマを作成する
ko_kr: 맞춤 테마 만들기
nl_nl: Maak een aangepast thema
pt_br: Criar um tema personalizado
ru_ru: Создать собственную тему
th_th: สร้างธีมที่กำหนดเอง
uk_ua: Створіть спеціальну тему
vi_vn: Tạo chủ đề tùy chỉnh

# CustomTheme_Name.Header
source: Theme name
da_dk: Temanavn
de_de: Thema Name
fr_fr: Nom du thème
hu_hu: A téma neve
ja_jp: テーマ名
ko_kr: 테마 이름
nl_nl: Thema naam
pt_br: Nome do tema
ru_ru: Название темы
th_th: ชื่อธีม
uk_ua: Назва теми
vi_vn: Tên chủ đề

# CustomTheme_Name.PlaceholderText
source: My theme
da_dk: Mit tema
de_de: Mein Thema
fr_fr: Mon thème
hu_hu: Az én témám
ja_jp: 私のテーマ
ko_kr: 내 테마
nl_nl: Mijn thema
pt_br: Meu tema
ru_ru: Моя тема
th_th: ธีมของฉัน
uk_ua: Моя тема
vi_vn: Chủ đề của tôi

# CustomTheme_Primary.Text
source: Primary color
da_dk: Primær farve
de_de: Primäre Farbe
fr_fr: Couleur primaire
hu_hu: Elsődleges szín
ja_jp: 原色
ko_kr: 원색
nl_nl: Primaire kleur
pt_br: Cor principal
ru_ru: Основной цвет
th_th: สีหลัก
uk_ua: Основний колір
vi_vn: Màu cơ bản

# CustomTheme_Secondary.Text
source: Secondary color
da_dk: Sekundær farve
de_de: Sekundärfarbe
fr_fr: Couleur secondaire
hu_hu: Másodlagos szín
ja_jp: 二次色
ko_kr: 보조 색상
nl_nl: Secundaire kleur
pt_br: Cor secundária
ru_ru: Вторичный цвет
th_th: สีรอง
uk_ua: Вторинний колір
vi_vn: Màu thứ cấp

# CustomTheme_Theme.Header
source: Prefered theme
da_dk: Foretrukket tema
de_de: Bevorzugtes Thema
fr_fr: Thème préféré
hu_hu: Téma
ja_jp: 希望のテーマ
ko_kr: 선호하는 테마
nl_nl: Voorkeursthema
pt_br: Tema preferido
ru_ru: Предпочитаемая тема
th_th: ธีมที่ต้องการ
uk_ua: Бажана тема
vi_vn: Chủ đề ưa thích

# Dashboard_Banner_Button_More.Text
source: View the library
da_dk: Se biblioteket
de_de: Bibliothek ansehen
fr_fr: Voir la bibliothèque
hu_hu: Tekintse meg a könyvtárat
ja_jp: ライブラリを見る
ko_kr: 도서관 보기
nl_nl: Bekijk de bibliotheek
pt_br: Navegar pela biblioteca
ru_ru: Посмотреть библиотеку
th_th: ดูห้องสมุด
uk_ua: Переглянути бібліотеку
vi_vn: Xem thư viện

# Dashboard_Banner_Button_Use.Text
source: Use now
da_dk: Brug nu
de_de: Jetzt verwenden
fr_fr: Utiliser maintenant
hu_hu: Használd most
ja_jp: 今すぐ使用
ko_kr: 지금 사용
nl_nl: Gebruik nu
pt_br: Usar agora
ru_ru: Используйте сейчас
th_th: ใช้ตอนนี้
uk_ua: Використовуйте зараз
vi_vn: Sử dụng ngay bây giờ

# Dashboard_Banner_Settings_Flyout.Text
source: Banner settings
da_dk: Bannerindstillinger
de_de: Banner Einstellungen
fr_fr: Paramètres de la bannière
hu_hu: Banner beállítások
ja_jp: バナー設定
ko_kr: 배너 설정
nl_nl: Bannerinstellingen
pt_br: Configurações de capa
ru_ru: Настройки баннера
th_th: การตั้งค่าแบนเนอร์
uk_ua: Налаштування банера
vi_vn: Cài đặt biểu ngữ

# Dashboard_Banner_Settings_Flyout.ToolTipService.ToolTip
source: Banner settings
da_dk: Bannerindstillinger
de_de: Banner Einstellungen
fr_fr: Paramètres de la bannière
hu_hu: Paramètres de la bannière
ja_jp: バナー設定
ko_kr: 배너 설정
nl_nl: Bannerinstellingen
pt_br: Configurações de capa
ru_ru: Настройки баннера
th_th: การตั้งค่าแบนเนอร์
uk_ua: Налаштування банера
vi_vn: Cài đặt biểu ngữ

# Dashboard_Banner_Settings_Flyout_AnimSpeed.Text
source: Animation speed
da_dk: Animationshastighed
de_de: Animationsgeschwindigkeit
fr_fr: Vitesse d'animation
hu_hu: Animációs sebesség
ja_jp: アニメーション速度
ko_kr: 애니메이션 속도
nl_nl: Animatiesnelheid
pt_br: Velocidade de animação
ru_ru: Скорость анимации
th_th: ความเร็วของแอนิเมชั่น
uk_ua: Швидкість анімації
vi_vn: Tốc độ hoạt hình

# Dashboard_Banner_Settings_Flyout_AnimSpeedDefault.Text
source: Default
da_dk: Misligholdelse
de_de: Standard
fr_fr: Défaut
hu_hu: Alapértelmezett
ja_jp: デフォルト
ko_kr: 기본
nl_nl: Standaard
pt_br: Padrão
ru_ru: По умолчанию
th_th: ค่าเริ่มต้น
uk_ua: За замовчуванням
vi_vn: Mặc định

# Dashboard_Banner_Settings_Flyout_PatternSelect.Text
source: Select a pattern
da_dk: Vælg et mønster
de_de: Wählen Sie ein Muster
fr_fr: Sélectionnez un motif
hu_hu: Válasszon ki egy mintát
ja_jp: パターンを選択してください
ko_kr: 패턴을 선택하세요
nl_nl: Selecteer een patroon
pt_br: Selecione um padrão
ru_ru: Выберите узор
th_th: เลือกรูปแบบ
uk_ua: Виберіть візерунок
vi_vn: Chọn một mẫu

# Dashboard_Banner_Title.Text
source: Control your experience with
da_dk: Styr din oplevelse med {App-LibraryMenu}
de_de: Kontrollieren Sie Ihr Erlebnis mit {App-LibraryMenu}
fr_fr: Contrôlez votre expérience avec
hu_hu: Irányísd az elményed a {App-LibraryMenu}-al
ja_jp: {App-LibraryMenu} でエクスペリエンスをコントロール
ko_kr: {App-LibraryMenu}로 경험을 제어하세요
nl_nl: Beheer uw ervaring met {App-LibraryMenu}
pt_br: Controle sua experiência com {App-LibraryMenu}
ru_ru: Управляйте своим опытом с помощью {App-LibraryMenu}
th_th: ควบคุมประสบการณ์ของคุณด้วย {App-LibraryMenu}
uk_ua: Керуйте своїм досвідом за допомогою {App-LibraryMenu}
vi_vn: Kiểm soát trải nghiệm của bạn với {App-LibraryMenu}

# Dashboard_Group_New.Header
source: What's new
da_dk: Hvad er nyt
de_de: Was gibt es Neues?
fr_fr: Fil d'actualité
hu_hu: Újdonságok
ja_jp: 新着情報
ko_kr: 새로운 소식
nl_nl: Wat is er nieuw
pt_br: O que há de novo
ru_ru: Что нового
th_th: มีอะไรใหม่
uk_ua: Що нового
vi_vn: Có gì mới

# Dashboard_Group_Stats.Header
source: Live statistics
da_dk: Live statistik
de_de: Live Statistik
fr_fr: Statistiques en direct
hu_hu: Élő statisztika
ja_jp: ライブ統計
ko_kr: 실시간 통계
nl_nl: Live statistieken
pt_br: Estatísticas
ru_ru: Живая статистика
th_th: สถิติสด
uk_ua: Жива статистика
vi_vn: Thống kê trực tiếp

# Dashboard_HeaderMOTD_1.Text
source: More app designs than Leafized's gsc menus. 😏
da_dk: Flere app-designs end Leafizeds gsc-menuer. 😏
de_de: Mehr App Designs als gsc-Menüs von Leafized. 😏
fr_fr: Plus de designs d'applications que les menus gsc de Leafized. 😏
hu_hu: Több alkalmazás dizájn, mint Leafized gsc menüi. 😏
ja_jp: Leafized の gsc メニューよりも多くのアプリ デザイン。 😏
ko_kr: Leafized의 gsc 메뉴보다 더 많은 앱 디자인. 😏
nl_nl: Meer app-ontwerpen dan de gsc-menu's van Leafized. 😏
pt_br: Mais designs de aplicativos do que menus gsc do Leafized. 😏
ru_ru: Больше дизайнов приложений, чем в gsc-меню Leafized. 😏
th_th: การออกแบบแอปมากกว่าเมนู gsc ของ Leafized
uk_ua: Більше дизайнів програм, ніж меню gsc Leafized. 😏
vi_vn: Nhiều thiết kế ứng dụng hơn menu gsc của Leafized. 😏

# Dashboard_HeaderMOTD_10.Text
source: Play ZBR today!
da_dk: Spil ZBR i dag!
de_de: Spielen Sie heute ZBR!
fr_fr: Jouez à ZBR aujourd'hui !
hu_hu: Játssz a ZBR-el még ma!
ja_jp: 今日はZBRをプレイしましょう！
ko_kr: 지금 ZBR을 플레이해보세요!
nl_nl: Speel vandaag nog ZBR!
pt_br: Jogue ZBR hoje!
ru_ru: Играйте в ZBR сегодня!
th_th: เล่น ZBR วันนี้!
uk_ua: Грайте в ZBR сьогодні!
vi_vn: Chơi ZBR ngay hôm nay!

# Dashboard_HeaderMOTD_11.Text
source: ssnobaby!
da_dk: {App-Hjælper2}!
de_de: {App-Helper2}!
ja_jp: {アプリヘルパー2}!
ko_kr: {App-Helper2}!
nl_nl: {App-Helper2}!
pt_br: {App-Helper2}!
ru_ru: {App-Helper2}!
th_th: {ตัวช่วยแอป2}!
uk_ua: {App-Helper2}!
vi_vn: {Người trợ giúp ứng dụng2}!

# Dashboard_HeaderMOTD_12.Text
source: https://nautaexternal.dev
da_dk: {App-websted}
de_de: {App-Website}
ja_jp: {アプリ-ウェブサイト}
ko_kr: {앱 웹사이트}
nl_nl: {App-website}
pt_br: {App-Website}
ru_ru: {Сайт приложения}
th_th: {แอป-เว็บไซต์}
uk_ua: {App-Website}
vi_vn: {Ứng dụng-Trang web}

# Dashboard_HeaderMOTD_13.Text
source: Check out our Devlogs on YouTube!
da_dk: Tjek vores Devlogs på YouTube!
de_de: Besuchen Sie unsere Devlogs auf YouTube!
fr_fr: Consultez nos Devlogs sur YouTube !
hu_hu: Tekintse meg Devlogjainkat a YouTube-on!
ja_jp: YouTube の開発者ブログをチェックしてください。
ko_kr: YouTube에서 개발로그를 확인해 보세요!
nl_nl: Bekijk onze devlogs op YouTube!
pt_br: Confira nossos Devlogs no YouTube!
ru_ru: Посмотрите наши журналы разработки на YouTube!
th_th: ตรวจสอบ Devlogs ของเราบน YouTube!
uk_ua: Перегляньте наші журнали розробників на YouTube!
vi_vn: Hãy xem Devlog của chúng tôi trên YouTube!

# Dashboard_HeaderMOTD_14.Text
source: Wake the fuck up babe, NautaExternal just dropped.
da_dk: Væk for fanden skat, {App-Name} er lige faldet.
de_de: Wach verdammt noch mal auf, Babe, {App-Name} ist gerade erschienen.
fr_fr: Réveille-toi bébé, NautaExternal vient d'arriver.
hu_hu: Ébredj fel csajszi, a NautaExternal most droppolt.
ja_jp: 目を覚ましてください、{App-Name} が落ちたばかりです。
ko_kr: 일어나세요 자기야, {App-Name}이(가) 방금 출시되었습니다.
nl_nl: Word verdomme wakker, {App-Name} is zojuist gevallen.
pt_br: Acorda logo, amor, o {App-Name} acabou de lançar.
ru_ru: Просыпайся, детка, {App-Name} только что упало.
th_th: ตื่นได้แล้วที่รัก {App-Name} เพิ่งหล่นลงมา
uk_ua: Розбудись, до біса, {App-Name} щойно випав.
vi_vn: Tỉnh dậy đi em yêu, {App-Name} vừa bị rớt.

# Dashboard_HeaderMOTD_2.Text
source: Nauta-Good tool.
da_dk: {App-NameShort}-Godt værktøj.
de_de: {App-NameShort}-Gutes Tool.
fr_fr: Outil Nauta-Good.
hu_hu: Nauta-Jó eszköz.
ja_jp: {App-NameShort} - 優れたツール。
ko_kr: {App-NameShort}-좋은 도구입니다.
nl_nl: {App-NameShort}-Goed hulpmiddel.
pt_br: {App-NameShort}-Good tool.
ru_ru: {App-NameShort} — Хороший инструмент.
th_th: {App-NameShort}-เครื่องมือที่ดี
uk_ua: {App-NameShort} - Хороший інструмент.
vi_vn: {App-NameShort}-Công cụ tốt.

# Dashboard_HeaderMOTD_3.Text
source: ItsFebiven was here.
da_dk: {App-Dev2} var her.
de_de: {App-Dev2} war hier.
fr_fr: ItsFebiven est passé par là.
hu_hu: ItsFebiven itt volt.
ja_jp: {App-Dev2} がここにありました。
ko_kr: {App-Dev2}가 여기에 있었습니다.
nl_nl: {App-Dev2} was hier.
pt_br: {App-Dev2} esteve aqui.
ru_ru: {App-Dev2} был здесь.
th_th: {App-Dev2} มาแล้ว
uk_ua: {App-Dev2} був тут.
vi_vn: {App-Dev2} đã ở đây.
